// © Copyright 2006-2009, 2015 HP Development Company, L.P.

TaskName = "Сохраненные задания";

TaskTitleField = "Сохраненные задания";
TaskDescriptionField = "Для просмотра сведений о сохраненных в принтере заданиях нажмите кнопку ниже.";
TaskStartButtonTitle = "Поиск";